jorgebucaran/fisher
ilancosman/tide@v5
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/nvm.fish
franciscolourenco/done
andreiborisov/sponge
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
